<template>
  <Description>
    <p>ЗВЕРНІТЬ УВАГУ!</p>
    <p>
      XTV PLAY не займається ретрансляцією радіостанцій, а використовує для прослуховування потоки,
      які надає сама радіостанція особисто.
    </p>
    <p>
      Якщо ви бажаєте, щоб ваша радіостанція була присутня на нашому сайті, або маєте претензії, і
      бажаєте, щоб ми вилучили вашу радіостанцію - зверніться до нас за e-mail:
      xtvmedia.ukr@gmail.com з поміткою "XTV PLAY", та ми обов'язково відреагуємо на ваш лист.
    </p>
    <p>Слава Україні! Героям слава!</p>
  </Description>
</template>

<script setup lang="ts">
import Description from './Description.vue';
</script>
